export const goodsArray = [
    {
        id: 0,
        name: "Ролл угорь стандарт",
        compound: 'Рис, угорь, соус унаги, кунжут, водоросли нори',
        price: 250,
        image: 'good-1.jpg'
    },
    {
        id: 1,
        name: "Калифорния лосось стандарт",
        compound: 'Рис, лосось, авокадо, огурец, майонез, икра масаго, водоросли нори.',
        price: 250,
        image:'good-2.jpg'
    },
    {
        id: 2,
        name: "Окинава стандарт",
        compound: 'Рис, креветка отварная, сыр сливочный, лосось, огурец свежий...',
        price: 250,
        image:'good-3.jpg'
    },
    {
        id: 3,
        name: "Цезарь маки хl",
        compound: 'Рис, куриная грудка копченая, икра масаго, томат, айсберг, соус цезарь...',
        price: 250,
        image:'good-4.jpg'
    },
    {
        id: 4,
        name: "Ясай маки стандарт 185 г",
        compound: 'Рис, помидор свежий, перец болгарский, авокадо, огурец, айсберг',
        price: 250,
        image:'good-5.jpg'
    },
    {
        id: 5,
        name: "Ролл с креветкой стандарт",
        compound: 'Рис, водоросли нори, креветки отварные, сыр сливочный, огурцы',
        price: 250,
        image:'good-6.jpg'
    }
]